{
    "version": "https://jsonfeed.org/version/1",
    "title": "सपनों की दुनिया ",
    "description": "",
    "home_page_url": "https://skd.aankhepoetry.in",
    "feed_url": "https://skd.aankhepoetry.in/feed.json",
    "user_comment": "",
    "author": {
        "name": "Aankhe"
    },
    "items": [
        {
            "id": "https://skd.aankhepoetry.in/taalaab-2.html",
            "url": "https://skd.aankhepoetry.in/taalaab-2.html",
            "title": "तालाब",
            "summary": "एक बार एक रात मैंने देखे कुछ सपने। भाई, जब पूरी दुनिया सपने देखती है, तो मैं क्यों न देखूं? पर जैसे ही&hellip;",
            "content_html": "<p class=\"justify\" dir=\"ltr\">एक बार एक रात मैंने देखे कुछ सपने। भाई, जब पूरी दुनिया सपने देखती है, तो मैं क्यों न देखूं? पर जैसे ही यह दास्तां शुरू हुई, मैंने पाया कि मैं एक तालाब में हूं। चारों ओर पानी से गिरा हुआ और थोड़ी दूर पर एक किनारा था जहां से न जाने क्यों, पर जलने की बास आ रही थी। वहां लगे पेड़ों का आकार भी अजीब है, जैसे कि सब मुझे घूर रहे हो। हवाओं का वेग और नभ में छाए बादलों से बारिश होने को लगी मगर सबसे अजीब अगर कुछ था, तो तालाब का पानी। ऐसा लग रहा था कि हर एक बूंद एक किस्सा लेकर बैठी है पर हर किस्से का अंत धुंधला है। </p>\n<p class=\"justify\" dir=\"ltr\">इसे समझना मेरे लिए भी मुश्किल था पर जोश की कमी ना थी, तो मैंने झट से डुबकी मार ली। जैसे ही मैं अंदर गया, मुझे ऊपर के पानी का बोझ महसूस होने लगा। मैंने धीरे से अपनी आंखों को खोला, तो पाया कि हर बूंद में झलकती कहानी का अहम किरदार मैं ही हूं। हर कहानी मेरे चारों और लिखी गई है लेकिन सब कहानियों का अंत अब भी धुंधला था। मुझे ऐसा लग रहा था कि जैसे हर एक बूंद एक कांच की तरह है, बस चेहरे के सिवा उनमें मेरे अरमानों की भी छवि दिखती है। इन सब से परेशान होकर मैं बाहर आगया। जैसे तैसे करके किनारे पर पहुंचा और खुद में सिमट कर बैठ गया। मेरे आँखें मेरे घुटनों को छू रही थी। मेरे ख्याल उन बूंदों में खोए हुए थे। मुझे एक अंदरूनी थकान महसूस होने लगी। खुद को इतनी बार जुझता देख मेरे अंदर एक आग जलने लगी। मेरा शरीर हवन में धधकती लौ सा गरम हो उठा। इसी लौ के ताप से तालाब सूखने लगा। मैं घबराया और तालाब के पानी को हथेली में भरने लगा, इस कोशिश में की इसे बचा सकूं। मगर तालाब सूख गया। इसके नीचे की जमीन एक लाश सी महसूस हो रही थी। मैंने पलके नीचे की, दोनों हाथों को सूखे तालाब की एक किनार पर रखा और कहां, \" मैं..मैं हार गया।\"</p>\n<p class=\"justify\" dir=\"ltr\">ये कहते हुए मेरे अंदर का गुस्सा, जलन, लाचारी सब एक बूंद में सिमट गई और मेरी आंखों से फिसलकर सूखे तल पर जा गिरी। ठीक इसी पल घटा में बादल टकराए और तेज बारिश होने लगी। धीरे धीरे तालाब भरने लगा। आसमां से घिर रही हर बूंद में मुझे वैसी ही कहानियां और वैसा ही अंत दिखा। पर इस बार मैं उनमें नहीं था।</p>\n<p class=\"justify\" dir=\"ltr\">जब बादल शांत हुए, तालाब भर चुका था। हवाओं का वेग और नभ में छाए बादल बता रहे थे कि और बारिश हो सकती है। ठीक इस वक्त तालाब में तालाब में  से कोई ऊपर उठा और अपने चारों ओर, पानी को निहारने लगा। मैंने उसकी तरफ बढ़ने की कोशिश की, पर मेरे पांव जमीन से चिपक गए और मेरे मुंह से निकली चीख बस पत्तों की सरसराहट बन गई। इस असमंजस का जवाब एक ही था। मैं भी अब एक पेड़ हूं।</p>",
            "image": "https://skd.aankhepoetry.in/media/posts/5/Gemini_Generated_Image_siglbysiglbysigl.jpg",
            "author": {
                "name": "Aankhe"
            },
            "tags": [
            ],
            "date_published": "2025-12-25T07:24:10+05:30",
            "date_modified": "2025-12-25T07:26:10+05:30"
        }
    ]
}
